{
  "slides": [
    {
      "background": "/hero-bg/contact-2.jpg",
      "title": "Um escritório de contabilidade completo e moderno, focado em micro, pequenas e médias empresas, que trabalha em parceria com seu cliente."
    },
    {
      "background": "/hero-bg/about-1.jpg",
      "title": "Transparência e regularidade para a sustentação e crescimento da sua empresa."
    },
    {
      "background": "/hero-bg/services-3.jpg",
      "title": "Assessoria e consultoria que fazem a diferença no resultado do seu negócio."
    },
    {
      "background": "/hero-bg/services-3.jpg",
      "title": "Contabilidade consultiva que ajuda você a tomar decisões assertivas sobre o futuro do seu negócio."
    }
  ],
  "featuredItems": {
    "title": "Como nós trabalhamos",
    "items": [
      {
        "icon": "support",
        "title": "Atendimento Personalizado",
        "description": "Gosta de se comunicar por WhatsApp? Ou prefere e-mail? Talvez ligação? Aqui na Index iremos lhe atender a forma que melhor lhe convier!"
      },
      {
        "icon": "time",
        "title": "Horário de Atendimento Estendido",
        "description": "Sabemos que nem sempre você tem tempo para ver questões de contabilidade em horas úteis. Por conta disso, nossos clientes contam com um horário de atendimento diferenciado e personalizado com o objetivo de melhor atender às suas necessidades!"
      },
      {
        "icon": "user-friends",
        "title": "Comunicação Humanizada",
        "description": "Criamos laços e conexões duradouras com nossos clientes. Atendemos através de uma comunicação humanizada, mantendo uma abordagem fluida e natural. Somos proativos em relação às suas necessidades, respondemos prontamente às perguntas e oferecemos serviços de valor agregado."
      }
    ]
  },
  "solutions": {
    "title": "Conheça as nossas soluções",
    "items": [
      {
        "title": "Contabilidade",
        "description": "Trabalhamos com contabilidade em geral, escrita fiscal e folha de pagamento. Além disso, atuamos também na abertura e fechamento de empresas, bem como nas alterações contratuais que forem necessárias."
      },
      {
        "title": "Consultoria",
        "description": "Nós atuamos com diversos ramos da área de consultoria em contabilidade, tais quais: pesquisa, análise técnica, treinamentos, elaboração de parecer, interpretação de normas fiscais e societárias relacionadas a área contábil e fiscal."
      },
      {
        "title": "Auditoria",
        "description": "Aqui na Index atuamos também na realização de auditorias operacionais, onde analisamos o contexto financeiro da sua empresa (contas a pagar, receber, estoque, entre outros) bem como conduzimos também auditorias contábeis e revisão de procedimentos fiscais."
      }
    ]
  }
}
