{
  "slides": [
    {
      "background": "/hero-bg/contact-2.jpg",
      "title": "Contato",
      "subtitle": "Nosso time de atendimento ao cliente está esperando por você!"
    },
    {
      "background": "/hero-bg/about-1.jpg",
      "title": "Sobre Nós",
      "subtitle": "Conheça um pouco mais sobre a Index, como realizamos nossas atividades e em quê acreditamos."
    },
    {
      "background": "/hero-bg/services-3.jpg",
      "title": "Serviços",
      "subtitle": "Projetos com alto valor agregado, customizados para as necessidades e especificidades dos empresários, tendo o foco em micro, pequenas e médias empresas, dos mais variados ramos de atividade."
    }
  ],
  "featuredItems": {
    "title": "Como nós trabalhamos",
    "items": [
      {
        "icon": "support",
        "title": "Atendimento Personalizado",
        "description": "Gosta de se comunicar por WhatsApp? Ou prefere e-mail? Talvez ligação? Aqui na Index iremos lhe atender a forma que melhor lhe convier!"
      },
      {
        "icon": "time",
        "title": "Horário de Atendimento Estendido",
        "description": "Sabemos que nem sempre você tem tempo para ver questões de contabilidade em horas úteis. Por conta disso, nossos clientes contam com um horário de atendimento diferenciado e personalizado com o objetivo de melhor atender às suas necessidades!"
      },
      {
        "icon": "user-friends",
        "title": "Comunicação Humanizada",
        "description": "Criamos laços e conexões duradouras com nossos clientes. Atendemos através de uma comunicação humanizada, mantendo uma abordagem fluida e natural. Somos proativos em relação às suas necessidades, respondemos prontamente às perguntas e oferecemos serviços de valor agregado."
      }
    ]
  },
  "solutions": {
    "title": "Conheça as nossas soluções",
    "items": [
      {
        "title": "Contabilidade",
        "description": "Contabilidade em geral, Escrita Fiscal, Folha de Pagamento, consistindo em parametrização de sistemas operacionais no que tange às regras fiscais, contábeis e financeiras, apurações de impostos e fechamento de balanço; Abertura e encerramento de empresas, alterações contratuais."
      },
      {
        "title": "Consultoria",
        "description": "Pesquisas, análises, treinamentos, elaboração de pareceres, interpretação de normas fiscais e societárias, todos relacionados a área Contábil e Fiscal."
      },
      {
        "title": "Auditoria",
        "description": "Atuamos em realizações de auditorias operacionais (financeiro, contas a pagar, contas a receber, estoques e etc) e auditorias contábeis, exceto em empresas de capital aberto."
      }
    ]
  }
}
